{
  "result": {
    "data": {
      "id": 3,
      "title": "iPad Mini 6 (2021) và iPad Gen 9 (10.2 inch) 2021 chính thức lên kệ CellphoneS",
      "author": "Mixu",
      "content": "<p><strong>2 chiếc máy tính bảng đáng mong chờ đến từ “nhà Táo” iPad Mini 6 (2021) và iPad Gen 9 (10.2 inch) 2021 chính hãng VN/A đã chính thức “lên kệ” tại CellphoneS với mức giá hấp dẫn.</strong></p><ul class='related-link'><li><a href='#'>Caviar giới thiệu phiên bản mạ vàng của iPad mini 6 với giá siêu đắt đỏ, lên tới 1.9 tỷ đồng</a></li><li><a href='#'>Top 5 tính năng “đáng tiền” nhất của iPad mini 6</a></li><li><a href='#'>So sánh iPad Air 4 và iPad mini 6: Máy tính bảng nào đáng mua hơn?</a></li></ul><img src='images/ipad-mini-6-12-scaled-1-2048x1366.jpg'><p>Trong thời gian vừa qua, do nhiều yếu tố tác động nên các sản phẩm mới ra mắt của Apple được vận chuyển về Việt Nam khá trễ với số lượng “nhỏ giọt”. Tuy vậy, CellphoneS may mắn là một trong số ít các đại lý AAR đầu tiên về hàng 2 chiếc máy tính bảng iPad Mini 6 (2021) và iPad Gen 9 (10.2 inch) 2021 chính hãng VN/A với mức giá cực kỳ phải chăng và ưu đãi hấp dẫn.</p><img src='images/ipad-9-ipad-mini-6-retail-box-contents.jpg'/><p>Về iPad Mini 6 (2021), đây là sản phẩm kế nhiệm những tính năng vượt trội, “ghi điểm” trong mắt người dùng của các thế hệ iPad mini trước. Bên cạnh đó, nhiều nâng cấp hiện đại, tiện lợi cho người dùng cũng đã được thêm vào iPad mini 6 (2021). Nhờ thiết kế nhỏ gọn (màn hình 8.3 inch) cùng khung kim loại chắc chắn, màu sắc sang trọng, bạn dễ dàng đem chiếc iPad này đi bất kỳ đâu.</p><img src='images/ipad-mini-6-4-scaled-1-2048x1366.jpg'/><p>Điểm nổi bật của iPad Mini 6 (2021) phải kể đến cấu hình mạnh mẽ, hiệu năng cao vượt trội nhờ được trang bị chip set A15 Bionic với bộ nhớ trong lên đến 256GB cùng dung lượng pin lớn, cho phép bạn xử lý các tác vụ mượt mà trong nhiều giờ đồng hồ.</p><img src='images/002CEM0Xly1gupvs2jf6fj641a2ovkjp02-scaled-1-2048x1366.jpg'/><p>Còn với iPad Gen 9 (10.2 inch) 2021, sản phẩm này được Apple đặc biệt nâng cấp về hiệu năng và camera trong khi vẫn kế thừa những điểm đặc trưng, nổi bật của dòng iPad Gen. iPad Gen 9 (10.2 inch) 2021 sở hữu thiết kế nguyên khối mỏng nhẹ cùng màn hình 10.2 inch, cho phép người dùng dễ dàng cầm nắm trong nhiều giờ liền mà không bị mỏi tay. iPad Gen 9 (10.2 inch) 2021 được trang bị chip A13 Bionic với dung lượng RAM lớn, cho hiệu suất xử lý mạnh mẽ trong thời gian dài.</p><p>Nếu bạn đang tìm kiếm một chiếc máy tính bảng nhỏ gọn, tiện lợi với hiệu năng cao cùng thiết kế sang trọng thì nhất định không thể bỏ qua iPad Mini 6 (2021) và iPad Gen 9 (10.2 inch) 2021 nhé!</p>"
    }
  }
}