{
  "result": {
    "data": {
      "id": 4,
      "title": "Galaxy A33 5G lộ ảnh render sắc nét kèm thông số kỹ thuật chi tiết",
      "author": "Hải Nam",
      "content": "<p><strong>Samsung đã phát hành Galaxy A32 5G vào tháng 1 năm nay và không lâu sau đó, biến thể 4G của điện thoại này cũng đã xuất hiện.</strong></p><ul class='related-link'><li><a href='#'>Galaxy A33 giá phải chăng được xác nhận hỗ trợ khả năng kháng nước IP67</a></li><li><a href='#'>Galaxy A33 5G được xác nhận có pin 5,000 mAh trong chứng nhận mới nhất</a></li><li><a href='#'>Đây là thông số kỹ thuật chi tiết của Galaxy Tab S8 series và Galaxy A8 2022</a></li></ul><p>Giờ đây, với sự hợp tác của Onleaks, trang 91mobiles đã độc quyền chia sẻ hình ảnh render của mẫu máy kế nhiệm smartphone được đề cập ở trên, đó là Galaxy A33 5G. Theo các tin đồn gần đây, mẫu di động tầm trung mới của Samsung sẽ được trình làng vào tháng 1/2022.</p><img src='images/Galaxy-A33-5G-1.jpg'><p>Theo rò rỉ mới nhất, Galaxy A33 5G sẽ được trang bị màn hình phẳng có kích thước 6.4 inch, sử dụng thiết kế notch hình giọt nước Infinity-U để chứa camera selfie. Màn hình này sẽ sử dụng tấm nền Super AMOLED và độ phân giải Full-HD+ sắc nét. Điện thoại có thiết lập 4 camera sau nhưng chưa rõ thông số kỹ thuật.</p><img src='images/Galaxy-A33-5G-2.jpg'/><p>Ngoài ra, Galaxy A33 5G sẽ được trang bị cổng USB-C để sạc và truyền dữ liệu. Thiết bị có kích thước thân máy là 159.7 x 74 x 8.1 mm (dày 9.1mm nếu tính phần nhô ra của cụm camera sau). Thông tin rò rỉ trước đây cho rằng, mẫu máy kế nhiệm của Galaxy A32 5G sẽ ra mắt với các tùy chọn màu là Cam, Xanh nhạt, Đen và Trắng.</p><img src='images/Galaxy-A33-5G-3.jpg'/><img src='images/Galaxy-A33-5G-4.jpg'/><p>Mô-đun camera hình chữ nhật sẽ chứa thiết lập 4 ống kính phía sau, tương tự như Galaxy A32 5G. Tuy nhiên, chúng ta có thể mong đợi các cảm biến máy ảnh này sẽ có độ phân giải cao và được cải tiến nhiều hơn từ Samsung. Ngoài ra còn có thể nhìn thấy cạnh dưới của điện thoại này sẽ là nơi chứa loa ngoài, micro, cổng sạc USB-C, trong khi cạnh phải sẽ là nơi chứa nút nguồn cũng như tăng/giảm âm lượng.</p>"
    }
  }
}