{
  "result": {
    "data": {
      "id": 2,
      "title": "Samsung sẽ ra mắt 52 điện thoại thông minh vào năm 2022",
      "author": "Hải Nam",
      "content": "<p><strong>Samsung đạt kỷ lục về doanh số smartphone màn hình gập với bộ đôi Galaxy Z Flip3 và Galaxy Z Fold3. Chỉ riêng doanh số bán hàng của công ty tại Hàn Quốc đã vượt 1 triệu chiếc.</strong></p><p>Theo các báo cáo, mục tiêu của Samsung là bán được 7 triệu chiếc điện thoại thông minh có thể gập lại thế hệ thứ ba của mình. Giờ đây, công ty này dường như đang đặt ra những Samsung đang phát triển smartphone có tới 3 camera selfie mục tiêu cao hơn cho điện thoại thông minh có thể gập lại của mình trong năm tới.</p><ul class='related-link'><li><a href='#'>Samsung đang phát triển smartphone có tới 3 camera selfie</a></li><li><a href='#'>Lần đầu tiên sau 9 năm, Samsung không bán được 300 triệu smartphone/năm</a></li><li><a href='#'>Đây là danh sách các smartphone Samsung sẽ được hỗ trợ cập nhật hệ điều hành Android trong 3 năm</a></li></ul><img src='https://cellphones.com.vn/sforum/wp-content/uploads/2021/11/dien-thoai-Samsung-face.jpg'><p>Theo một báo cáo mới từ TheElec, dòng điện thoại thông minh của Samsung sẽ bao gồm 52 model vào năm 2022. Mục tiêu của họ là sản xuất khoảng 10 triệu smartphone màn hình gập Galaxy Z Flip4 và Galaxy Z Fold4 trong quý 3 và 4 năm 2022. Dự kiến, các mẫu máy kế nhiệm của Galaxy Z Fold3 5G và Galaxy Flip3 5G sẽ có thiết kế bền bỉ hơn và thông số kỹ thuật tốt hơn.</p><p>Chưa hết, báo cáo ngày hôm nay còn cho biết mục tiêu của Samsung là sản xuất gần 38 triệu chiếc Galaxy S22 vào năm 2022. Công ty cũng có thể tìm cách bán hơn 9 triệu chiếc Galaxy S21 FE, dự kiến sẽ được trình làng vào tháng 1 năm 2022. Khi nói đến dòng Galaxy A (Galaxy A13, Galaxy A33 5G và Galaxy A53 5G), họ đặt mục tiêu sản xuất 78 triệu chiếc.</p><p>Hiện tại, Samsung đang dẫn đầu phân khúc smartphone màn hình gập. Công ty đã phát hành ba thế hệ trong dòng sản phẩm này trên toàn thế giới. Do đó, hiện có khá nhiều người đang mong chờ các điện thoại Galaxy Z Fold4 và Z Flip4 sẽ mang đến những cải tiến gì cho người dùng. Hãy cùng chờ xem nhé!</p>"
    }
  }
}